docs/no_bifurcation/newtonian_steady/constant/polyMesh/boundary
FoamFile
{
    version     2.0;
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}

1         
(
    Unspecified
    {
        type Unspecified;
        nFaces 10304;
        startFace 432908;
    }
)
